Repository: wkaisertexas/ScreenTimeLapse
Catalog: TimeLapze/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Record many screens and cameras
ar: سجل العديد من الشاشات والكاميرات
ca: Grava moltes pantalles i càmeres
cs: Nahrávejte více obrazovek a kamer
da: Optag flere skærme og kameraer
de: Nehmen Sie viele Bildschirme und Kameras auf
el: Εγγράψτε πολλές οθόνες και κάμερες
es: Graba muchas pantallas y cámaras
fi: Tallenna monia näyttöjä ja kameroita
fr: Enregistrez plusieurs écrans et caméras
he: הקלט מסכים ומצלמות רבות
hi: कई स्क्रीन और कैमरे रिकॉर्ड करें
hr: Snimajte više zaslona i kamera
hu: Rögzítse több képernyőt és kamerát
id: Rekam banyak layar dan kamera
it: Registrare molti schermi e telecamere
ja: 複数の画面とカメラを録画する
ko: 여러 화면 및 카메라를 녹화하다
ms: Rakam banyak skrin dan kamera
nb: Ta opp mange skjermer og kameraer
nl: Neem meerdere schermen en camera's op
pl: Nagraj wiele ekranów i kamer
pt_br: Grave muitas telas e câmeras
pt_pt: Grave muitos ecrãs e câmaras
ro: Înregistrează mai multe ecrane și camere
ru: Записывайте несколько экранов и камер
sk: Nahrávajte mnoho obrazoviek a kamier
sv: Spela in många skärmar och kameror
th: บันทึกหน้าจอและกล้องหลายรายการ
tr: Birçok ekranı ve kamerayı kaydet
uk: Записуйте багато екранів і камер
vi: Ghi lại nhiều màn hình và camera cùng lúc
zh_hans: 记录多个屏幕和摄像头
zh_hant: 記錄多個屏幕和攝像頭

# Recording are always color-accurate and crazy performant
source: Recordings are always color-accurate and crazy performant
ar: التسجيلات دائمًا دقيقة في اللون وذات أداء رائع
ca: Les gravacions sempre són precises en colors i molt eficients
cs: Nahrávky jsou vždy barevně přesné a neuvěřitelně výkonné
da: Optagelserne er altid farveægte og ekstremt ydeevne
de: Aufnahmen sind immer farbgenau und extrem leistungsfähig
el: Οι εγγραφές είναι πάντα ακριβείς στα χρώματα και τρελά αποδοτικές
es: Las grabaciones siempre son precisas en color y altamente eficientes
fi: Tallenteet ovat aina väritarkkoja ja erittäin suorituskykyisiä
fr: Les enregistrements sont toujours fidèles aux couleurs et extrêmement performants
he: ההקלטות תמיד מדויקות בצבע ובביצועים מעולים
hi: रिकॉर्डिंग हमेशा सटीक रंग और अद्भुत प्रदर्शन करती हैं
hr: Snimanja su uvijek precizna u bojama i izvanredne izvedbe
hu: A felvételek mindig színhűek és lenyűgözően teljesítenek
id: Rekaman selalu akurat dalam warna dan sangat berperforma
it: Le registrazioni sono sempre precise nei colori e incredibilmente performanti
ja: 録画は常に色精度が高く、非常に高性能です
ko: 녹화는 항상 색상이 정확하고 성능이 뛰어납니다
ms: Rakaman sentiasa tepat warna dan prestasi gila
nb: Opptakene er alltid nøyaktige i farge og svært ytelsesdyktige
nl: Opnamen zijn altijd kleurecht en crazy performant
pl: Nagrania są zawsze dokładne pod względem kolorów i niezwykle wydajne
pt_br: As gravações são sempre precisas em cores e têm desempenho incrível
pt_pt: As gravações são sempre precisas em cores e muito eficientes
ro: Înregistrările sunt întotdeauna precise în culori și foarte performante
ru: Записи всегда точны по цвету и исключительно производительны
sk: Nahrávky sú vždy farebne presné a šialene výkonné
sv: Inspelningarna är alltid färgkorrekta och extremt presterande
th: การบันทึกมีความแม่นยำของสีและมีประสิทธิภาพสูงเสมอ
tr: Kayıtlar her zaman renk açısından doğru ve son derece performanslıdır
uk: Записи завжди точні у кольорах і надзвичайно продуктивні
vi: Các bản ghi luôn chính xác về màu sắc và hiệu suất cao
zh_hans: 录制始终色彩准确且性能出色
zh_hant: 錄製始終色彩準確且效能出色

source: Refresh
ar: تحديث
ca: Refresca
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Rafraîchir
he: רענן
hi: ताज़ा करें
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로고침
ms: Segar semula
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Reset
ar: إعادة ضبط
ca: Restablir
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: איפוס
hi: रीसेट
hr: Poništi
hu: Visszaállítás
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 재설정
ms: Tetapkan Semula
nb: Tilbakestill
pl: Resetuj
pt_br: Redefinir
pt_pt: Redefinir
ro: Resetare
ru: Сбросить
sk: Resetovať
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設

source: Resume Recording
ar: استئناف التسجيل
ca: Reprendre la gravació
cs: Pokračovat v nahrávání
da: Genoptag optagelse
de: Aufnahme fortsetzen
el: Συνέχεια εγγραφής
es: Reanudar grabación
fi: Jatka tallennusta
fr: Reprendre l'enregistrement
he: המשך הקלטה
hi: रिकॉर्डिंग फिर से शुरू करें
hr: Nastavi snimanje
hu: Felvétel folytatása
id: Lanjutkan Perekaman
it: Riprendi la registrazione
ja: 録画を再開する
ko: 녹화 재개
ms: Sambung Rakaman
nb: Gjenoppta opptak
nl: Opname hervatten
pl: Wznów nagrywanie
pt_br: Retomar gravação
pt_pt: Retomar gravação
ro: Reia înregistrarea
ru: Продолжить запись
sk: Pokračovať v nahrávaní
sv: Återuppta inspelning
th: ทำการบันทึกต่อ
tr: Kayda devam et
uk: Продовжити запис
vi: Tiếp tục ghi hình
zh_hans: 继续录制
zh_hant: 繼續錄製

source: Save videos to:
ar: احفظ الفيديوهات إلى:
ca: Desa vídeos a:
cs: Uložit videa do:
da: Gem videoer til:
de: Videos speichern unter:
el: Αποθήκευση βίντεο σε:
es: Guardar vídeos en:
fi: Tallenna videot:
fr: Enregistrer les vidéos dans :
he: שמור סרטונים ב:
hi: वीडियो सहेजें:
hr: Spremi videozapise u:
hu: Videók mentése ide:
id: Simpan video ke:
it: Salva video in:
ja: ビデオの保存先：
ko: 비디오를 저장할 위치:
ms: Simpan video ke:
nb: Lagre videoer til:
nl: Video's opslaan in:
pl: Zapisz filmy w:
pt_br: Salvar vídeos em:
pt_pt: Guardar vídeos em:
ro: Salvează videoclipuri în:
ru: Сохранить видео в:
sk: Uložiť videá do:
sv: Spara videor till:
th: บันทึกวิดีโอไปที่:
tr: Videoları kaydet:
uk: Зберегти відео до:
vi: Lưu video vào:
zh_hans: 保存视频到：
zh_hant: 保存影片至：

source: Screens
ar: شاشات
ca: Pantalles
cs: Obrazovky
da: Skærme
de: Bildschirme
el: Οθόνες
es: Pantallas
fi: Näytöt
fr: Écrans
he: מסכים
hi: स्क्रीन
hr: Ekrani
hu: Képernyők
id: Layar
it: Schermi
ja: スクリーン
ko: 화면
ms: Skrin
nb: Skjermer
nl: Schermen
pl: Ekrany
pt_br: Telas
pt_pt: Ecrãs
ro: Ecrane
ru: Экраны
sk: Obrazovky
sv: Skärmar
th: หน้าจอ
tr: Ekranlar
uk: Екрани
vi: Màn hình
zh_hans: 屏幕
zh_hant: 螢幕

source: ScreenTimeLapse MenuBar
ar: ScreenTimeLapse شريط القوائم
ca: ScreenTimeLapse Barra de Menú
cs: ScreenTimeLapse Nabídková Lišta
de: ScreenTimeLapse Menüleiste
el: ScreenTimeLapse Γραμμή Μενού
es: ScreenTimeLapse Barra de Menú
fi: ScreenTimeLapse Valikkopalkki
fr: ScreenTimeLapse Barre de Menu
he: ScreenTimeLapse סרגל תפריטים
hi: ScreenTimeLapse मेनू बार
hr: ScreenTimeLapse Traka Izbornika
hu: ScreenTimeLapse Menüsáv
id: ScreenTimeLapse Bilah Menu
it: ScreenTimeLapse Barra dei Menu
ja: ScreenTimeLapse メニューバー
ko: ScreenTimeLapse 메뉴 바
ms: ScreenTimeLapse Bar Menu
nb: ScreenTimeLapse Menylinje
nl: ScreenTimeLapse Menubalk
pl: ScreenTimeLapse Pasek Menu
pt_br: ScreenTimeLapse Barra de Menu
pt_pt: ScreenTimeLapse Barra de Menu
ro: ScreenTimeLapse Bara de Meniu
ru: ScreenTimeLapse Панель Меню
sk: ScreenTimeLapse Panel Menu
sv: ScreenTimeLapse Menyrad
th: ScreenTimeLapse แถบเมนู
tr: ScreenTimeLapse Menü Çubuğu
uk: ScreenTimeLapse Панель Меню
vi: ScreenTimeLapse Thanh Menu
zh_hans: ScreenTimeLapse 菜单栏
zh_hant: ScreenTimeLapse 功能表列

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuraciones
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設置

source: Show Cursor
ar: عرض المؤشر
ca: Mostra el cursor
cs: Ukázat kurzor
da: Vis markør
de: Cursor anzeigen
el: Εμφάνιση κέρσορα
es: Mostrar cursor
fi: Näytä osoitin
fr: Afficher le curseur
he: הצג סמן
hi: कर्सर दिखाएं
hr: Pokaži pokazivač
hu: Mutatja a kurzort
id: Tampilkan Kursor
it: Mostra cursore
ja: カーソルを表示
ko: 커서 표시
ms: Tunjukkan Kursor
nb: Vis markør
nl: Toon cursor
pl: Pokaż kursor
pt_br: Mostrar cursor
pt_pt: Mostrar cursor
ro: Afișează cursorul
ru: Показывать курсор
sk: Zobraziť kurzor
sv: Visa markör
th: แสดงเคอร์เซอร์
tr: İmleci Göster
uk: Показати курсор
vi: Hiển thị con trỏ
zh_hans: 显示光标
zh_hant: 顯示游標

source: Show notifications
ar: إظهار الإشعارات
ca: Mostra notificacions
cs: Zobrazit oznámení
da: Vis notifikationer
de: Benachrichtigungen anzeigen
el: Εμφάνιση ειδοποιήσεων
es: Mostrar notificaciones
fi: Näytä ilmoitukset
fr: Afficher les notifications
he: הצג התראות
hi: सूचनाएं दिखाएं
hr: Prikaži obavijesti
hu: Értesítések megjelenítése
id: Tampilkan notifikasi
it: Mostra notifiche
ja: 通知を表示
ko: 알림 표시
ms: Tunjukkan pemberitahuan
nb: Vis varsler
nl: Toon meldingen
pl: Pokaż powiadomienia
pt_br: Mostrar notificações
pt_pt: Mostrar notificações
ro: Afișează notificările
ru: Показать уведомления
sk: Zobraziť upozornenia
sv: Visa aviseringar
th: แสดงการแจ้งเตือน
tr: Bildirimleri göster
uk: Показати сповіщення
vi: Hiển thị thông báo
zh_hans: 显示通知
zh_hant: 顯示通知

source: Show video after saving
ar: عرض الفيديو بعد الحفظ
ca: Mostra el vídeo després de desar
cs: Zobrazit video po uložení
da: Vis video efter lagring
de: Video nach dem Speichern anzeigen
el: Εμφάνιση βίντεο μετά την αποθήκευση
es: Mostrar video después de guardar
fi: Näytä video tallennuksen jälkeen
fr: Afficher la vidéo après l'enregistrement
he: הצג את הסרטון לאחר השמירה
hi: बचाने के बाद वीडियो दिखाएं
hr: Prikaži video nakon spremanja
hu: Videó megjelenítése mentés után
id: Tampilkan video setelah menyimpan
it: Mostra il video dopo il salvataggio
ja: 保存後に動画を表示
ko: 저장 후 비디오 표시
ms: Tunjukkan video selepas menyimpan
nb: Vis video etter lagring
nl: Toon video na opslaan
pl: Pokaż wideo po zapisaniu
pt_br: Mostrar vídeo após salvar
pt_pt: Mostrar vídeo após guardar
ro: Afișează videoclipul după salvare
ru: Показать видео после сохранения
sk: Zobraziť video po uložení
sv: Visa video efter att ha sparat
th: แสดงวิดีโอหลังจากบันทึก
tr: Kaydettikten sonra videoyu göster
uk: Показати відео після збереження
vi: Hiển thị video sau khi lưu
zh_hans: 保存后显示视频
zh_hant: 儲存後顯示影片

source: Skip
ar: تخطى
ca: Saltar
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Átugrani
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Pular
ro: Treceți peste
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

source: Start Recording
ar: بدء التسجيل
ca: Començar enregistrament
cs: Začít nahrávání
da: Start optagelse
de: Aufnahme starten
el: Έναρξη εγγραφής
es: Iniciar grabación
fi: Aloita tallennus
fr: Démarrer l'enregistrement
he: התחל הקלטה
hi: रिकॉर्डिंग शुरू करें
hr: Započni snimanje
hu: Felvétel indítása
id: Mulai Rekaman
it: Avvia registrazione
ja: 録画を開始
ko: 녹화 시작
ms: Mulakan Rakaman
nb: Start opptak
nl: Start opname
pl: Rozpocznij nagrywanie
pt_br: Iniciar Gravação
pt_pt: Iniciar Gravação
ro: Începe înregistrarea
ru: Начать запись
sk: Začať nahrávanie
sv: Starta inspelning
th: เริ่มการบันทึก
tr: Kaydı Başlat
uk: Почати запис
vi: Bắt đầu ghi
zh_hans: 开始录制
zh_hant: 開始錄製

source: Start, pause, resume, and save all of your recordings through the menu bar interface
ar: ابدأ، أو قف مؤقتًا، استأنف، واحفظ جميع التسجيلات الخاصة بك من خلال واجهة شريط القوائم
ca: Inicia, pausa, reprèn i desa totes les teves gravacions a través de la interfície de la barra de menú
cs: Spusťte, pozastavte, pokračujte a uložte všechna svá nahrávání prostřednictvím rozhraní v nabídkové liště
da: Start, pause, genoptag og gem alle dine optagelser gennem menulinjegrænsefladen
de: Starten, pausieren, fortsetzen und speichern Sie alle Ihre Aufnahmen über die Menüleiste
el: Ξεκινήστε, κάντε παύση, συνεχίστε και αποθηκεύστε όλες τις εγγραφές σας μέσω της γραμμής μενού
es: Inicia, pausa, reanuda y guarda todas tus grabaciones a través de la interfaz de la barra de menú
fi: Aloita, keskeytä, jatka ja tallenna kaikki nauhoitukset valikkorivin kautta
fr: Démarrez, mettez en pause, reprenez et enregistrez toutes vos sessions via l’interface de la barre de menu
he: התחל, השהה, המשך ושמור את כל ההקלטות שלך דרך ממשק שורת התפריט
hi: मेनू बार इंटरफ़ेस के माध्यम से अपनी सभी रिकॉर्डिंग प्रारंभ करो, विराम दो, पुनरारंभ करो, और सहेजें
hr: Pokreni, pauziraj, nastavi i spremi sve svoje snimke putem sučelja izbornika
hu: Indítsa el, szüneteltesse, folytassa és mentse el az összes felvételét a menüsor felületén keresztül
id: Mulai, jeda, lanjutkan, dan simpan semua rekaman Anda melalui antarmuka bilah menu
it: Avvia, metti in pausa, riprendi e salva tutte le tue registrazioni tramite l'interfaccia della barra dei menu
ja: メニューバーインターフェイスを介してすべての録音を開始、一時停止、再開、および保存します
ko: 메뉴 바 인터페이스를 통해 모든 녹음을 시작, 일시 중지, 재개 및 저장하세요
ms: Mulakan, jeda, sambung semula, dan simpan semua rakaman anda melalui antara muka bar menu
nb: Start, pause, fortsett og lagre alle opptakene dine gjennom menylinjegrensesnittet
nl: Start, pauzeer, hervat en sla al je opnames op via de menubalkinterface
pl: Rozpocznij, wstrzymaj, wznowij i zapisz wszystkie nagrania za pomocą interfejsu paska menu
pt_br: Inicie, pause, retome e salve todas as suas gravações através da interface da barra de menu
pt_pt: Inicie, pause, retome e salve todas as suas gravações através da interface da barra de menu
ro: Porniți, întrerupeți, reluați și salvați toate înregistrările prin bara de meniu
ru: Запускайте, приостанавливайте, возобновляйте и сохраняйте все свои записи через интерфейс панели меню
sk: Spustite, pozastavte, pokračujte a uložte všetky svoje nahrávky prostredníctvom rozhrania v paneli s ponukami
sv: Starta, pausa, återuppta och spara alla inspelningar via menyradsgränssnittet
th: เริ่มหยุดชั่วคราวกลับมาทำต่อและบันทึกการบันทึกทั้งหมดของคุณผ่านอินเทอร์เฟซแถบเมนู
tr: Tüm kayıtlarınızı menü çubuğu ara yüzü üzerinden başlatın, duraklatın, devam ettirin ve kaydedin
uk: Почніть, призупиніть, продовжуйте та збережіть усі свої записи через інтерфейс рядка меню
vi: Bắt đầu, tạm dừng, tiếp tục và lưu tất cả các bản ghi của bạn qua giao diện thanh menu
zh_hans: 通过菜单栏界面开始、暂停、恢复和保存所有录音
zh_hant: 通過菜單欄界面開始、暫停、繼續和保存所有錄音

source: TimeLapze General Settings
ar: إعدادات TimeLapze العامة
ca: Configuració General de TimeLapze
cs: Obecná nastavení TimeLapze
da: TimeLapze Generelle indstillinger
de: TimeLapze Allgemeine Einstellungen
el: Γενικές ρυθμίσεις TimeLapze
es: Configuración General de TimeLapze
fi: TimeLapzen yleiset asetukset
fr: Paramètres généraux de TimeLapze
he: הגדרות כלליות של TimeLapze
hi: TimeLapze सामान्य सेटिंग्स
hr: Opće postavke za TimeLapze
hu: TimeLapze általános beállítások
id: Pengaturan Umum TimeLapze
it: Impostazioni generali TimeLapze
ja: TimeLapze 一般設定
ko: TimeLapze 일반 설정
ms: Tetapan Umum TimeLapze
nb: TimeLapze Generelle innstillinger
nl: TimeLapze Algemene instellingen
pl: TimeLapze Ustawienia ogólne
pt_br: Configurações Gerais do TimeLapze
pt_pt: Configurações Gerais do TimeLapze
ro: Setările generale TimeLapze
ru: Общие настройки TimeLapze
sk: Všeobecné nastavenia TimeLapze
sv: TimeLapze Allmänna inställningar
th: การตั้งค่าทั่วไปของ TimeLapze
tr: TimeLapze Genel Ayarları
uk: Загальні налаштування TimeLapze
vi: Cài đặt chung của TimeLapze
zh_hans: TimeLapze 通用设置
zh_hant: TimeLapze 通用設置

source: TimeLapze is a tool for creating screen and camera time lapses
ar: TimeLapze هو أداة لإنشاء تقنيات مرور الزمن للشاشة والكاميرا
ca: TimeLapze és una eina per crear time-lapses de pantalla i càmera
cs: TimeLapze je nástroj pro tvorbu časosběrných záznamů obrazovky a kamery
da: TimeLapze er et værktøj til at lave tidsforløbsoptagelser af skærm og kamera
de: TimeLapze ist ein Werkzeug zur Erstellung von Zeitraffervideos von Bildschirm und Kamera
el: Το TimeLapze είναι ένα εργαλείο για τη δημιουργία χρονογραφημάτων οθόνης και κάμερας
es: TimeLapze es una herramienta para crear time-lapses de pantalla y cámara
fi: TimeLapze on työkalu näytön ja kameran aikajaksojen luomiseen
fr: TimeLapze est un outil pour créer des laps de temps d'écran et de caméra
he: TimeLapze הוא כלי ליצירת לופים בזמן מסך ובמצלמה
hi: TimeLapze स्क्रीन और कैमरा टाइम लैप्स बनाने के लिए एक उपकरण है
hr: TimeLapze je alat za izradu vremenskih snimaka zaslona i kamere
hu: A TimeLapze egy eszköz képernyő és kamera időzített felvételek készítéséhez
id: TimeLapze adalah alat untuk membuat time-lapse layar dan kamera
it: TimeLapze è uno strumento per creare time-lapse dello schermo e della fotocamera
ja: TimeLapzeは、画面とカメラのタイムラプスを作成するためのツールです
ko: TimeLapze는 화면 및 카메라 타임랩스를 만드는 도구입니다
ms: TimeLapze adalah alat untuk membuat rakaman masa lalu skrin dan kamera
nb: TimeLapze er et verktøy for å lage tidslaps av skjerm og kamera
nl: TimeLapze is een hulpmiddel voor het creëren van time-lapse-opnames van scherm en camera
pl: TimeLapze to narzędzie do tworzenia filmów poklatkowych z ekranu i kamery
pt_br: TimeLapze é uma ferramenta para criar time-lapses de tela e câmera
pt_pt: TimeLapze é uma ferramenta para criar time-lapses de tela e câmera
ro: TimeLapze este un instrument pentru crearea timelapse-urilor de ecran și cameră
ru: TimeLapze — это инструмент для создания таймлапсов с экрана и камеры
sk: TimeLapze je nástroj na tvorbu časozberných videí z obrazovky a kamery
sv: TimeLapze är ett verktyg för att skapa tidsförlopp från skärm och kamera
th: TimeLapze เป็นเครื่องมือสำหรับสร้างวิดีโอ Time-lapse หน้าจอและกล้อง
tr: TimeLapze, ekran ve kamera zaman aralıkları oluşturmak için bir araçtır
uk: TimeLapze - це інструмент для створення таймлапсів з екрану та камери
vi: TimeLapze là một công cụ để tạo ra các video tua nhanh thời gian cho màn hình và máy ảnh
zh_hans: TimeLapze 是创建屏幕和摄像头延时录像的工具
zh_hant: TimeLapze 是創建屏幕和相機延時錄影的工具

source: TimeLapze lives in the menu bar
ar: يعيش TimeLapze في شريط القوائم
ca: TimeLapze viu a la barra de menús
cs: TimeLapze žije v liště menu
da: TimeLapze bor i menulinjen
de: TimeLapze befindet sich in der Menüleiste
el: Το TimeLapze βρίσκεται στη γραμμή μενού
es: TimeLapze está en la barra de menús
fi: TimeLapze on valikkopalkissa
fr: TimeLapze se trouve dans la barre de menu
he: TimeLapze חי בשורת התפריטים
hi: TimeLapze मेनू बार में रहता है
hr: TimeLapze se nalazi na traci izbornika
hu: A TimeLapze a menüsorban található
id: TimeLapze berada di bilah menu
it: TimeLapze si trova nella barra dei menu
ja: TimeLapze はメニューバーにあります
ko: TimeLapze는 메뉴 막대에 있습니다
ms: TimeLapze terletak di bar menu
nb: TimeLapze ligger i menylinjen
nl: TimeLapze bevindt zich in de menubalk
pl: TimeLapze znajduje się na pasku menu
pt_br: TimeLapze está na barra de menus
pt_pt: TimeLapze encontra-se na barra de menus
ro: TimeLapze se află în bara de meniuri
ru: TimeLapze находится в строке меню
sk: TimeLapze je na paneli s ponukou
sv: TimeLapze finns i menyraden
th: TimeLapze อยู่ในแถบเมนู
tr: TimeLapze menü çubuğunda yer alır
uk: TimeLapze розташований у рядку меню
vi: TimeLapze ở trong thanh menu
zh_hans: TimeLapze 位于菜单栏
zh_hant: TimeLapze 位於選單欄

source: TimeLapze Settings
ar: إعدادات TimeLapze
ca: Configuració TimeLapze
cs: Nastavení TimeLapze
da: TimeLapze Indstillinger
de: TimeLapze-Einstellungen
el: Ρυθμίσεις TimeLapze
es: Configuración de TimeLapze
fi: TimeLapze-asetukset
fr: Paramètres TimeLapze
he: הגדרות TimeLapze
hi: TimeLapze सेटिंग्स
hr: Postavke TimeLapze
hu: TimeLapze beállítások
id: Pengaturan TimeLapze
it: Impostazioni TimeLapze
ja: TimeLapze 設定
ko: TimeLapze 설정
ms: Tetapan TimeLapze
nb: TimeLapze-innstillinger
nl: TimeLapze-instellingen
pl: Ustawienia TimeLapze
pt_br: Configurações do TimeLapze
pt_pt: Configurações do TimeLapze
ro: Setările TimeLapze
ru: Настройки TimeLapze
sk: Nastavenia TimeLapze
sv: TimeLapze-inställningar
th: การตั้งค่า TimeLapze
tr: TimeLapze Ayarları
uk: Налаштування TimeLapze
vi: Cài đặt TimeLapze
zh_hans: TimeLapze 设置
zh_hant: TimeLapze 設定

source: TimeLapze Video Settings
ar: إعدادات الفيديو TimeLapze
ca: Configuració del Vídeo de TimeLapze
cs: Nastavení videa TimeLapze
da: TimeLapze Videoindstillinger
de: TimeLapze-Videoeinstellungen
el: Ρυθμίσεις βίντεο TimeLapze
es: Configuración de video de TimeLapze
fi: TimeLapze Videoasetukset
fr: Paramètres vidéo de TimeLapze
he: הגדרות וידאו של TimeLapze
hi: TimeLapze वीडियो सेटिंग्स
hr: Postavke videozapisa za TimeLapze
hu: TimeLapze videóbeállítások
id: Pengaturan Video TimeLapze
it: Impostazioni Video di TimeLapze
ja: TimeLapze ビデオ設定
ko: TimeLapze 비디오 설정
ms: Tetapan Video TimeLapze
nb: TimeLapze Videoinnstillinger
nl: TimeLapze Video-instellingen
pl: Ustawienia wideo TimeLapze
pt_br: Configurações de vídeo do TimeLapze
pt_pt: Configurações de vídeo do TimeLapze
ro: Setări video TimeLapze
ru: Настройки видео TimeLapze
sk: Nastavenia videa TimeLapze
sv: TimeLapze Videoinställningar
th: การตั้งค่าวิดีโอ TimeLapze
tr: TimeLapze Video Ayarları
uk: Налаштування відео TimeLapze
vi: Cài đặt Video TimeLapze
zh_hans: TimeLapze视频设置
zh_hant: TimeLapze視頻設置

source: Video
ar: فيديو
ca: Vídeo
el: Βίντεο
es: Vídeo
fr: Vidéo
he: וִידֵאוֹ
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
th: วิดีโอ
uk: Відео
zh_hans: 视频
zh_hant: 視頻

source: Want an even higher frame rate?
ar: هل ترغب في معدل إطارات أعلى؟
ca: Vols una velocitat de fotogrames encara més alta?
cs: Chcete vyšší snímkovou frekvenci?
da: Vil du have en endnu højere billedfrekvens?
de: Möchten Sie eine noch höhere Bildrate?
el: Θέλετε ακόμη υψηλότερο ρυθμό καρέ;
es: ¿Quieres una tasa de fotogramas aún más alta?
fi: Haluatko vielä korkeamman kuvausnopeuden?
fr: Vous voulez un taux de rafraîchissement encore plus élevé ?
he: רוצה קצב פריימים אפילו יותר גבוה?
hi: और भी उच्च फ्रेम दर चाहते हैं?
hr: Želite li još veću brzinu kadrova?
hu: Még magasabb képkockasebességet szeretne?
id: Ingin framerate yang lebih tinggi?
it: Vuoi una frequenza fotogrammi ancora più alta?
ja: さらに高いフレームレートが必要ですか？
ko: 더 높은 프레임 속도를 원하십니까?
ms: Mahukan kadar bingkai yang lebih tinggi?
nb: Vil du ha en enda høyere bildefrekvens?
nl: Wil je een nog hogere framerate?
pl: Chcesz jeszcze wyższą liczbę klatek na sekundę?
pt_br: Quer uma taxa de quadros ainda maior?
pt_pt: Quer uma taxa de fotogramas ainda maior?
ro: Vrei o rată de cadre și mai mare?
ru: Хотите еще более высокую частоту кадров?
sk: Chcete ešte vyššiu snímkovú frekvenciu?
sv: Vill du ha en ännu högre bildhastighet?
th: ต้องการอัตราเฟรมที่สูงขึ้นอีกหรือไม่?
tr: Daha yüksek bir kare hızı mı istiyorsunuz?
uk: Бажаєте ще вищу частоту кадрів?
vi: Muốn tốc độ khung hình thậm chí còn cao hơn?
zh_hans: 想要更高的帧率吗？
zh_hant: 想要更高的幀率嗎？

source: Welcome to TimeLapze
ar: مرحبًا بك في TimeLapze
ca: Benvingut a TimeLapze
cs: Vítejte v TimeLapze
da: Velkommen til TimeLapze
de: Willkommen bei TimeLapze
el: Καλώς ήρθατε στο TimeLapze
es: Bienvenido a TimeLapze
fi: Tervetuloa TimeLapzeen
fr: Bienvenue sur TimeLapze
he: ברוכים הבאים ל-TimeLapze
hi: TimeLapze में आपका स्वागत है
hr: Dobrodošli u TimeLapze
hu: Üdvözöljük a TimeLapze-ban
id: Selamat datang di TimeLapze
it: Benvenuto su TimeLapze
ja: TimeLapzeへようこそ
ko: TimeLapze에 오신 것을 환영합니다
ms: Selamat datang ke TimeLapze
nb: Velkommen til TimeLapze
nl: Welkom bij TimeLapze
pl: Witamy w TimeLapze
pt_br: Bem-vindo ao TimeLapze
pt_pt: Bem-vindo ao TimeLapze
ro: Bine ai venit la TimeLapze
ru: Добро пожаловать в TimeLapze
sk: Vitajte v TimeLapze
sv: Välkommen till TimeLapze
th: ยินดีต้อนรับสู่ TimeLapze
tr: TimeLapze'e hoş geldiniz
uk: Ласкаво просимо до TimeLapze
vi: Chào mừng đến với TimeLapze
zh_hans: 欢迎使用 TimeLapze
zh_hant: 歡迎使用 TimeLapze
